Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/mii_maaccuh_mij_saa_mpihttaz_min_gavttit_meidan_saamenpukumme_-_virtuaaliset_oppitunnit_saamelaisten_kansallispaivan_kunniaksi_8_-10_2_2022.html.tmx
Source language: fin
Languages: sms

source: Mii mááccuh, mij sääʹmpihttâz, min gávttit, meidän saamenpukumme – virtuaaliset oppitunnit saamelaisten kansallispäivän kunniaksi 8.–10.2.2022
sms: Mii mááccuh, mij sääʹmpihttâz, min gávttit, meidän saamenpukumme – virtuaalʼlaž mättčiâss saaʹmi meersažpeeiʹv cisttân 8.–10.2.2022

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke juhlistaa 6.2. vietettävää saamelaisten kansallispäivää ja järjestää virtuaaliset oppitunnit saamenpuvuista 8.–10.2.2022.
sms: Sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz piʹlotthaʹŋǩǩõs juuhljâtt 6.2. vieʹttjem saaʹmi meersažpeeiʹv ja jääʹrjast virtuaalʼlaž mättčiâssid sääʹmpihttsin 8.–10.2.2022.

source: Oppitunteja on yhteensä kolme, ja niiden aiheina ovat inarinsaamelainen mááccuh , kolttasaamelainen sääʹmpihttâz ja pohjoissaamelainen gákti .
sms: Mättčiâss liâ õhttseʹžže koumm, da tõi teeʹmmen liâ aanarsääʹmm mááccuh , nuõrttsääʹmm sääʹmpihttâz da tâʹvvsääʹmm gákti .

source: Oppituntien tarkoituksena on kasvattaa tietoutta saamelaisista tutustumalla eri alueiden saamenpukuihin.
sms: Mättčiâssi miârktõssân lij uʹvdded jäänab teâttvuõđ saaʹmin tobdstõõđeeʹl jeeʹres vuuʹdi sääʹmpihttsid.

source: Tunneilla esimerkiksi selviää, mitä osia pukukokonaisuuksiin kuuluu, mitä värejä kussakin puvussa tavallisesti käytetään ja mitä asioita puvun kantajasta voi päätellä pukua lukemalla.
sms: Čiâssin ouddmiârkkân seʹlvvan, måkam jeeʹres pihttâz piiutâsobbvuõʹtte koʹlle, måkam eeuʹnid jiijjâs-i pihttsin takainalla ââʹnet da måkam aaʹššid pihttâz kuõddjest vuäitt vueiʹnned pihttâz ǩiõččeeʹl leʹbe looǥǥeeʹl.

source: Tunteja pääsee seuraamaan suorana liittymislinkkejä klikkaamalla tai vaihtoehtoisesti katsomalla oppituntien tallenteet.
sms: Čiâssid peäss seuʹrrjed vuõigg vuõlttõssân õhtteemliiŋkid čuålkkleeʹl leʹbe vaajtõsmääinsânji ǩiõččeeʹl mättčiâssi liânttummšid.

source: Tallenteiden katseluaika on 10.–24.2. osoitteessa https://www.saamenetaopetus.com/tapahtumat-ja-tallenteet .
sms: Liânttummši ǩiõččâmäiʹǧǧ lij 10.–24.2. addrõõzzâst https://www.saamenetaopetus.com/tapahtumat-ja-tallenteet .

source: Tuntien seuraaminen on maksutonta eikä vaadi ennakkoilmoittautumista.
sms: Čiâssi seuʹrrjummuš lij määustem ij-ka õõlǥât ouddiʹlmmtõõttmõõžž.

source: Tunneilla on myös mahdollisuus kysyä ja keskustella chatissa.
sms: Čiâssin lij še vueiʹtlvažvuõtt kõõččâd da saǥstõõllâd chaatâst.

source: Aikataulu:
sms: Äiʹǧǧtaull:

source: tiistai 8.2. klo 10–11 Gákti – pohjoissaamelainen puku Opettajana Teija Kaartokallio Liittymislinkki
sms: mââibargg 8.2. čiâss 10–11 Gákti Uʹčteeʹlen Teija Kaartokallio Õhtteemliŋkk

source: keskiviikko 9.2. klo 10–11 Mááccuh – inarinsaamelainen puku Opettajana Essi Morottaja Liittymislinkki
sms: seärad 9.2 čiâss 10–11 Mááccuh Uʹčteeʹlen Essi Morottaja Õhtteemliŋkk

source: torstai 10.2. klo 15–16 Sääʹmpihttâz – kolttasaamelainen puku Opettajana Heini Wesslin Liittymislinkki
sms: nelljdpeiʹvv 10.2. čiâss 15–16 Sääʹmpihttâz Uʹčteeʹlen Heini Wesslin Õhtteemliŋkk

source: Oppitunneille ovat tervetulleita kaikki saamelaisesta kansanpuvusta kiinnostuneet.
sms: Mättčiâssid liâ tiõrv puättam puk sääʹm-meerpihttsin älšmam oummu.

source: Tunneille voi osallistua kukin oppija itsenäisesti tai koko luokka voi osallistua yhdessä samaan tuokioon yhteiseltä laitteelta.
sms: Čiâssid vuäitt vuässõõttâd juâkksaž mättjeei jiõččânji leʹbe obbklass vuäitt vuässõõttâd õõutâst seämma poʹdde õhttsaž aparaattâst.

source: Tunnit ovat suomeksi, mutta tunneilla tutustutaan myös saamenkielisiin puvunnimityksiin.
sms: Čiâss liâ lääddas, leša čiâssin tobdstõõđât še sääʹmǩiõllsaž piiutâsnõõmtummšid.

source: Tarkemmat ohjeet tunneille osallistumiseksi täällä .
sms: Tääʹrǩab vuäppõõzz čiâssid vuässõõttâm diõtt tääiʹben .

source: Bures boahtin!
sms: Bures boahtim!

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Anni-Sofia Niittyvuopio, hankepäällikkö anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094
sms: Anni-Sofia Niittyvuopio, haʹŋǩǩõsjååʹđteei anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094

source: Arla Magga, hankekoordinaattori arla.magga@samediggi.fi 040 687 5989
sms: Arla Magga, haʹŋǩǩõskoordinaattor arla.magga@samediggi.fi 040 687 5989

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
sms: Saaʹmi meersažpeeiʹv vieʹttjet piirieeʹjji täʹlvvmannu 6. peeiʹv.

source: Juhlallisuuksia järjestetään silloin perinteisesti eri puolilla Saamenmaata ja nykyisin myös Saamenmaan ulkopuolella.
sms: Juhllvuõđid riâššât tâʹl ääʹrbvuâlželd jeeʹres beäʹlnn Sääʹmjânnam da ânnʼjõžääiʹj še Sääʹmjânnam ååuǥbeäʹlnn.

source: Voit osallistua saamelaisten kansallispäivään myös seuraavin tavoin:
sms: Vuäitak vuässõõttâd saaʹmi meersažpeivva še nääiʹt:

source: Seuraa Kansallismuseon virtuaalitapahtumaa perjantaina 4.2. klo 9.15 alkaen.
sms: Seuʹrre Meersažmuʹzei virtuaalšõddmõõžž piâtnâc 4.2. čiâss 9.15 ääʹljeeʹl.

source: Seuraa saamelaisten kansallispäivän suoraa verkkolähetystä Sajoksesta sunnuntaina 6.2. klo 16 alkaen.
sms: Seuʹrre saaʹmi meersažpeeiʹv vuõigg neʹttvuõlttõõzz Sajoozzâst pâʹsspeeiʹv 6.2. čiâss 16 ääʹljeeʹl.

source: Tutustu Oktavuohta – saamelaistietoa opetukseen -sivustoon.
sms: Tobdstõõđ Oktavuohta –sääʹmteâđ mättʼtõʹsse -seiddõʹsse.

source: Sivustolta löytyy eri koulu- ja luokka-asteille suunniteltuja, aihepiireittäin jäsenneltyjä osioita ja tehtäviä.
sms: Seiddõõzzâst käunnʼje jeeʹres škooul- da klass-taaʹzzid plaanuum, teeʹmmkruuggi mieʹldd vuâđđõttum vueʹss da tuâj.

source: Tilaa video-oppitunteja saamelaisaiheiden käsittelyyn koulussa.
sms: Tiʹlle video-mättčiâssid sääʹmteeʹmi/aaʹšši ǩiõttʼtõõllmõʹšše škooulâst.

source: Tutustu saamelaista kulttuuria käsitteleviin mobiilipeleihin ja harjoituksia sisältävään menetelmäpakkaan Nuorten Akatemian sivulla.
sms: Tobdstõõđ sääʹmkulttuur ǩiõttʼtõõli mobiilsiõrid da harjjtõõzzid seʹst õõʹnni mõõntõõllâmpaʹǩǩe Nuõri Akatemia seeidast.

source: Tutustu Sano se saameksi -puhekieliseen fraasisanakirjaan pohjois-, inarin- ja koltansaameksi.
sms: Tobdstõõđ Sano se saameksi -mainstemǩiõllsiʹžže fraas-sääʹnnǩerjja tâʹvv-, aanar- da nuõrttsääʹmǩiõʹlle.

source: Sivustolla myös viisi lyhytdokumenttia, pikaopas saamelaiskulttuuriin, soundboard sekä kaksi kieliaiheista artikkelia.
sms: Seiddõõzzâst še vitt vuäʹniǩdokumeeʹnt, ǩiõʹrǧǧesvueʹppes sääʹmkulttuuʹre, soundboard di kueʹhtt ǩiõllteeʹm õõʹni artikkeel.

source: Opettele pohjoissaamea Saamelaisneuvoston IndyLan-kielenoppimissovelluksen avulla.
sms: Mättʼtõõđ tâʹvvsääʹmǩiõl Sääʹmsuåvtõõzz IndyLan-ǩiõllmättjemsuåvldõõzz veäkka.

source: Sovellus ladattavissa Apple Storesta ja Google Playsta .
sms: Suåvldõs laaddâmnalla Apple Storest da Google Playst .

source: Opettele pohjois-, inarin- tai koltansaamea lapsille suunnatulla Kaupunkiseikkailu-pelillä, joka on yhdistelmä lauta- ja korttipeliä.
sms: Mättʼtõõđ tâʹvv-, aanar- leʹbe nuõrttsääʹmǩiõl päärnaid plaanuum Kaupunkiseikkailu-siõrin, kååʹtt lij kuälas luʹvddsiõr da speâl.

source: Peli on ladattavissa Apple Storesta ja Google Playsta .
sms: Siõrr lij laaddâmnalla Apple Storest da Google Playst .

source: Lisätietoja Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeesta:
sms: Lââʹssteâđaid Sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz piʹlotthaʹŋǩǩõõzzâst:

source: Hanke on Utsjoen kunnan hallinnoima ja Saamelaiskäräjien koordinoima.
sms: Haʹŋǩǩõs lij Uccjooǥǥ kååʹdd vaaldšem da Sääʹmteeʹǧǧ koordinâʹsttem.

source: Pilottihanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Piʹlotthaʹŋǩǩõõzz teäggat mättʼtõs- da kulttuurministeria.

source: Pilottihankkeen tarkoituksena on parantaa saamelaisopetuksen saavutettavuutta saamelaisten kotiseutualueen ulkopuolella.
sms: Piʹlotthaʹŋǩǩõõzz miârktõssân lij pueʹreed sääʹm-mättʼtõõzz âsttjemvuõđ saaʹmi dommvuuʹd ååuǥbeäʹlnn.

source: Hanke antaa kaksi viikkotuntia perusopetusta/lukiokoulutusta täydentävää saamen kielen opetusta etäyhteyksin ympäri Suomen.
sms: Haʹŋǩǩõs õudd kueʹhtt neäʹttelčiâss vuâđđmättʼtõõzz/lookkjiškooulškooultõõzz tiuddeei sääʹmǩiõl mättʼtõõzz ougglõsõhttvuõđin pirr Lääʹddjânnam.

source: Hanke on saanut jatkorahoituksen 31.8.2023 asti.
sms: Haʹŋǩǩõs lij vuäǯǯam lââʹssteäggtõõzz 31.8.2023 räjja.

source: Lukuvuodelle 2022–2023 ilmoittautuminen avataan jälleen helmikuussa 2022.
sms: Lookkâmpâjja 2022–2023 iʹlmmtõõttmõš ääʹveed âʹpet täʹlvvmannust 2022.
